/* List separator */
" " = " ";

/* No comment provided by engineer. */
"&" = "en";

/* Coordinate format */
"(%@, %@)" = "(%1$@, %2$@)";

/* List delimiter */
"," = ",";

/* Approximate Qualifier Format */
"about %@" = "ongeveer %@";

/* Past Deictic Expression */
"ago" = "geleden";

/* List conjunction */
"and" = "en";

/* Bit Unit */
"bits" = "bits";

/* Byte Unit */
"bytes" = "bytes";

/* Error converting to NSArray */
"Couldn’t convert to NSArray" = "Kan niet omzetten naar NSArray";

/* Day Unit (Singular) */
"day" = "dag";

/* Day Unit (Plural) */
"days" = "dagen";

/* Day Unit (Singular, Abbreviated) */
"d" = "dag";

/* Day Unit (Plural, Abbreviated) */
"ds" = "dagen";

/* Deictic Expression Format (#{Time} #{Ago/From Now} */
"Deictic Expression Format String" = "%1$@ %2$@";

/* #{Dimensional Quantity} #{Direction} */
"Dimension Format String" = "%1$@ %2$@";

/* #{Distance} #{Unit} */
"Distance Format String" = "%1$@ %2$@";

/* East Direction Abbreviation */
"E" = "O";

/* East Direction */
"East" = "Oost";

/* Exabyte Unit */
"EB" = "EB";

/* Exbibyte Unit */
"EiB" = "EiB";

/* Future Deictic Expression */
"from now" = "vanaf nu";

/* Feet Unit */
"ft" = "ft";

/* Feet Per Second Unit */
"ft/s" = "ft/s";

/* Gigabyte Unit */
"GB" = "GB";

/* Gigabit Unit */
"Gbit" = "Gbit";

/* Gibibyte Unit */
"GiB" = "GiB";

/* Gibibit Unit */
"Gibit" = "Gibit";

/* Hour Unit (Singular) */
"hour" = "uur";

/* Hour Unit (Plural) */
"hours" = "uur";

/* Hour Unit (Singular, Abbreviated) */
"hr" = "uur";

/* Hour Unit (Plural, Abbreviated) */
"hrs" = "uur";

/* Present Deictic Expression */
"just now" = "zojuist";

/* Kilobyte Unit */
"KB" = "KB";

/* Kilobit Unit */
"kbit" = "kbit";

/* Kibibyte Unit */
"KiB" = "KiB";

/* Kibibit Unit */
"Kibit" = "Kibit";

/* Kilometer Unit */
"km" = "km";

/* Kilometers Per Hour Unit */
"km/h" = "km/u";

/* No comment provided by engineer. */
"last month" = "vorige maand";

/* No comment provided by engineer. */
"last week" = "vorige week";

/* No comment provided by engineer. */
"last year" = "vorig jaar";

/* Meter Unit */
"m" = "m";

/* Meters Per Second Unit */
"m/s" = "m/s";

/* Megabyte Unit */
"MB" = "MB";

/* Megabit Unit */
"Mbit" = "Mbit";

/* No comment provided by engineer. */
"Method Not Implemented" = "Methode niet geïmplementeerd";

/* Mebibyte Unit */
"MiB" = "MiB";

/* Mebibit Unit */
"Mibit" = "Mibit";

/* Mile Unit (Singular) */
"mile" = "mijl";

/* Mile Unit (Plural) */
"miles" = "mijl";

/* Minute Unit (Singular, Abbreviated) */
"min" = "min.";

/* Minute Unit (Plural, Abbreviated) */
"mins" = "min.";

/* Minute Unit (Singular) */
"minute" = "minuut";

/* Minute Unit (Plural) */
"minutes" = "minuten";

/* Month Unit (Singular, Abbreviated) */
"mo" = "mnd.";

/* Month Unit (Singular) */
"month" = "maand";

/* Month Unit (Plural) */
"months" = "maanden";

/* Month Unit (Plural, Abbreviated) */
"mos" = "mnd.";

/* Miles Per Hour Unit */
"mph" = "ml/u";

/* North Direction Abbreviation */
"N" = "N";

/* Northeast Direction Abbreviation */
"NE" = "NO";

/* No comment provided by engineer. */
"next month" = "volgende maand";

/* No comment provided by engineer. */
"next week" = "volgende week";

/* No comment provided by engineer. */
"next year" = "volgend jaar";

/* North Direction */
"North" = "Noord";

/* Northeast Direction */
"Northeast" = "Noordoost";

/* Northwest Direction */
"Northwest" = "Noordwest";

/* Northwest Direction Abbreviation */
"NW" = "NW";

/* Petabyte Unit */
"PB" = "PB";

/* Petabit Unit */
"Pbit" = "Pbit";

/* Pebibyte Unit */
"PiB" = "PiB";

/* Pebibit Unit */
"Pibit" = "Pibit";

/* South Direction Abbreviation */
"S" = "Z";

/* Second Unit (Plural, Abbreviated)
   Second Unit (Singular, Abbreviated) */
"s" = "s";

/* Southeast Direction Abbreviation */
"SE" = "ZO";

/* Second Unit (Singular) */
"second" = "seconde";

/* Second Unit (Plural) */
"seconds" = "seconden";

/* South Direction */
"South" = "Zuid";

/* Southeast Direction */
"Southeast" = "Zuidoost";

/* Southwest Direction */
"Southwest" = "Zuidwest";

/* #{Speed} #{Unit} */
"Speed Format String" = "%1$@ %2$@";

/* Southwest Direction Abbreviation */
"SW" = "ZW";

/* Terabyte Unit */
"TB" = "TB";

/* Terabit Unit */
"Tbit" = "Tbit";

/* Tebibyte Unit */
"TiB" = "TiB";

/* Tebibit Unit */
"Tibit" = "Tibit";

/* No comment provided by engineer. */
"tomorrow" = "morgen";

/* #{Value} #{Unit} */
"Unit of Information Format String" = "%1$@ %2$@";

/* West Direction Abbreviation */
"W" = "W";

/* Week Unit (Singular) */
"week" = "week";

/* Week Unit (Plural) */
"weeks" = "weken";

/* West Direction */
"West" = "West";

/* Week Unit (Singular, Abbreviated) */
"wk" = "wk";

/* Week Unit (Plural, Abbreviated) */
"wks" = "wk";

/* Yard Unit */
"yds" = "yd";

/* Year Unit (Singular) */
"year" = "jaar";

/* Year Unit (Plural) */
"years" = "jaar";

/* No comment provided by engineer. */
"yesterday" = "gisteren";

/* Year Unit (Singular, Abbreviated) */
"yr" = "jr.";

/* Year Unit (Plural, Abbreviated) */
"yrs" = "jr.";

